Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/lansstyrelsen.se/nat-min-stahtadoarjja.html.tmx
Source language: sme
Languages: smj

source: Stáhtadoarjja
smj: Sámigiella

source: Davvisámigiella (nordsamiska) HálddahusguovllutLáhka riikkalaš unniloguid birraLeanastivrra bargogohččumušOrganisašuvdnadoarjjaStáhtadoarjja
smj: Julevsámegiella (lulesamiska)

source: Hálddahusguovllut
smj: Nationella minoriteter FörvaltningsområdenLagen om nationella minoriteterLänsstyrelsens uppdragOrganisationsbidragStatsbidragÖvriga insatserSuomeksiDavvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) TjuottjudusguovloLahka rijkalasj unneplågoj birraLenastivra viddnoOrganisasjåvnnådoarjjaStáhtadoarrjaÅarjelsaemien (sydsamiska) MeänkieliRomani arliRomani kelderaš

source: Láhka riikkalaš unniloguid birra
smj: Davvisámigiella (nordsamiska)

source: Leanastivrra bargogohččumuš
smj: Julevsámegiella (lulesamiska) TjuottjudusguovloLahka rijkalasj unneplågoj birraLenastivra viddnoOrganisasjåvnnådoarjjaStáhtadoarrja

source: Organisašuvdnadoarjja
smj: Tjuottjudusguovlo

source: Romani kelderaš
smj: Lenastivra viddno

source: Olles bušeahtas maid ráđđehus juolluda unnitlogupolitiikka váras 2014, mii lea 97 miljovnna ruvnnu, juhkko 70 miljovnna ruvnnu stáhtadoarjjan suohkaniidda ja leanadikkiide.
smj: Ålles budjehtas 97 miljåvnå kråvnå majt ráddidus várraj biedjá unneplågopolitijkkaj 2014, mávseduvvi 70 miljåvnå kråvnå kommuvnajda ja lánndadikkijda stáhtadoarjjan.

source: Masa oažžu doarjja geavahuvvot ?
smj: Masi biedniga oadtju aneduvvat ?

source: Stáhtadoarjja galgá geavahuvvot ovttasráđiid unnitloguiguin. Lassegoluide unnitlogulága čađaheamis ja ii goluide áššiide maid juo lea geatnegahtton dahkat, ovdamearkka dihte dulkkaid dihte ja dábálaš searvedoarjagiid juohkimiidda.
smj: Stáhtadoarjja galggá aneduvvat rádedimen unneplågoj ja lassegålojda unneplågolága dahkama gáktuj, ij dakkirijda majt juo åvdebut la välggogis dahkat, buojkulvissan dålkåv bálkkit ja juogadit stuoves siebrredårjav.

source: Vuogas geavahanguovllut leat earret iežá:
smj: Máhttelis adnosuorge li iehtjádij siegen:

source: gulaskuddan ja ráđđehallamat unnitloguiguin
smj: dialoga ja rádedibme unneplågoj

source: gárten- ja iskkadanbarggut
smj: guoradallam

source: dieđiheamit ja jorgalusat
smj: diededimdago ja jårggålime

source: organisašuvdnadárkkisteapmi ja rievdadeamit
smj: organisasjåvnnågähttjam ja rievddadime

source: kultur- ja gielladoaimmat
smj: kultuvrra- giellabiedjamdago

source: čalmmástuhttit unnitloguid ja unnitlogugielaid, o.m.d. galben
smj: unneplågojt ja unneplågogielajt vuojnnusij buktet, buojkulvissan galbbit

source: álggahandoaimmaid nugo girjjiid ja pedagogalaš ávdnasiid oastin
smj: álggo ássambiedjamdago, buojkulvissan girjálasjvuoda oasstem, pedagogalasj ábnnasa

source: oassi bargigoluin
smj: barggegåloj oasse

source: doaibmaplánabargu
smj: doajmmaplána

source: Ná olu suohkanat ožžot
smj: Nåv ednagav kommuvna oadtju

source: Vuođđoruhta suohkanii lea 660 000 ruvnnu jahkásaččat.
smj: Vuodobiedniklåhko kommuvnnaj la 660 000 kronor jahkáj.

source: Suohkan gos orrulohku lea
smj: Kommuvna binnep

source: 50 000 orru rádjái oažžu 1 vuođđosupmi 80 000 orru rádjái oažžu 1,5 vuođđosupmi 100 000 orru rádjái oažžu 2 vuođđosupmi 400 000 orru rádjái oažžu 3 vuođđosupmi 400 000 orru dahje eanet oažžu 4 vuođđosupmi
smj: gå 50 000 viesájdiddje oadtju 1 vuodobiedniklågov gitta 80 000 viesájdiddje oadtju 1,5 vuodobiedniklågov gitta 100 000 viesájdiddje oadtju 2 vuodobiedniklågo gitta 400 000 viesájdiddje oadtju 3 vuodobiedniklågo 400 000 viesájdiddje jali ienebu oadtju 4 vuodobiedniklågo

source: Suohkan mii gullo eanetgo ovtta hálddahusguvlui oažžu 500 000 ruvnnu lassin.
smj: Kommuvnna ma säbrri ienep gå avta tjuottjudusguovlluj oadtju duottev 500 000 kråvnå.

source: Leandikkit / guovllut ožžot 250 000 ruvnnu.
smj: Lánndadigge / bájke oadtju 250 000 kråvnå.
